/******************************************************************************
 * 版权所有 刘大磊 2013-07-01												  *
 *	作者：刘大磊								                                              *
 * 电话：13336390671                                                               * 
 * email:ldlqdsd@126.com						                              *
 *****************************************************************************/
package com.delmar.base.enumdef;

/**
 * @author 刘大磊 2015年4月14日 上午11:44:33
 * 箱型 整箱 散箱
 */
public enum ContainerType {
	FCL,LCL;
}
