/******************************************************************************
 * 德玛国际物流有限公司  2013-07-01												  *
 *	作者：刘大磊								                                              *
 * 电话：0532-66701118                                                               * 
 * email:liua@delmarchina.com						                              *
 *****************************************************************************/
package com.delmar.base.enumdef;

/**
 * @author 刘大磊 2015年4月14日 上午10:46:43
 * 
 * 运输类型
 * 海运 
 * 空运
 * 陆运
 */
public enum ModeType {
	Ocean,Air,Land
}
