/******************************************************************************
 * 版权所有 刘大磊 2013-07-01												  *
 *	作者：刘大磊								                                   *
 * 电话：13336390671                                                          * 
 * email:ldlqdsd@126.com						                           *
 *****************************************************************************/
package com.delmar.core.test;

/**
 * @author 刘大磊 2014年12月18日 下午11:58:12
 */
public class AutonoTest {

	/**
	 * @param args
	 */
	public static void main(String[] args) {


	}

}
