/******************************************************************************
 * 刘大磊  2013-07-01												  *
 *	作者：刘大磊								                                              *
 * 电话：13336390671                                                               * 
 * email:ldlqdsd@126.com						                              *
 *****************************************************************************/
package com.delmar.core.dao;

/**
 * @author 刘大磊 2015年1月20日 上午11:32:18
 */
public interface UserInterface {
	 Integer getId();
	 String getUsername();
	
}
